{
  "names": {
    "pop_total": "Население НП",
    "pop_women": "Население, женщины, НП",
    "pop_men": "Население, мужчины, НП",
    "pop_men_share": "Доля мужчин, НП",
    "avg_age_2023": "Средний возраст в 2023 г., МО",
    "avg_age_women_2023": "Средний возраст женщин в 2023г., МО",
    "avg_age_men_2023": "Средний возраст мужчин в 2023г., МО",
    "pop_total_rosstat_2023": "Население в 2023г., МО",
    "pop_men_rosstat_2023": "Население в 2023г., МО",
    "pop_women_rosstat_2023": "Население в 2023г., МО",
    "avg_age_2024": "Средний возраст в 2024г., МО",
    "avg_age_women_2024": "Средний возраст женщин в 2024г., МО",
    "avg_age_men_2024": "Средний возраст мужчин в 2024г., МО",
    "pop_total_rosstat_2024": "Население в 2024г., МО",
    "pop_men_rosstat_2024": "Население мужчин в 2024г., МО",
    "pop_women_rosstat_2024": "Население женщин в 2024г., МО",
    "natural_growth": "Естественный прирост, МО",
    "death_rate": "Смертность трудоспособных, МО",
    "dtp_injury_norm": "Раненые в ДТП, НП",
    "dtp_deaths_norm": "Смертность в ДТП, НП",
    "2023plus_avg_age_women": "Возраст женщин с положительным сальдо миграции, МО",
    "2023minus_avg_age_women": "Возраст женщин с отрицательным сальдо миграции, МО",
    "2023migration_women": "Сальдо миграции у женщин, МО",
    "2023plus_avg_age_men": "Возраст мужчин с положительным сальдо миграции, МО",
    "2023minus_avg_age_men": "Возраст мужчин с отрицательным сальдо миграции, МО",
    "2023migration_men": "Сальдо миграции у мужчин, МО",
    "POI_num": "POI, НП",
    "sport_facilities": "Плоскостные спортобъекты, МО",
    "sport_halls": "Спортивные залы, МО",
    "sport_pools": "Бассейны, МО",
    "sport_stadiums": "Стадионы, МО",
    "sport_gym": "Тренажёрные залы, МО",
    "cinemas": "Кинотеатры, МО",
    "libraries": "Библиотеки, МО",
    "catering": "Общепит, МО",
    "culture_centers": "Дома культуры, МО",
    "theatres": "Театры и концерты, МО",
    "retail_federal": "Наличие сетей FMCG, НП",
    "grocery store_norm": "Продуктовые магазины, НП",
    "pvz_norm": "Пункты выдачи заказов, НП",
    "highway_dist": "Связность по автомагистралям, МО",
    "railway_dist": "Связность по ж/д, МО",
    "ecology_polygon": "Нелегальные свалки, НП",
    "comments_eco_perc": "Выраженность проблем с экологией, соцсети, НП",
    "emissions_second": "Выбросы, 2 класса, НП",
    "emissions_first": "Выбросы, 1 класса, НП",
    "emissions_all": "Выбросы всех классов, НП",
    "ecology_projects": "Экопроекты, НП",
    "ecology_spending": "Затраты на экопроекты, МО",
    "dist_to_airport_geo_km": "Расстояние до аэропорта, км, НП",
    "scheduled_service": "Регулярные рейсы аэропорта, НП",
    "type_airport_small": "Ближайший аэропорт, малый, НП",
    "aviation_sun": "Инфраструктура для санавиации, НП",
    "aviation_center": "Опорный пункт санавиации, НП",
    "primary_avaiability": "Доступность первичной медико-санитарной помощи, НП",
    "comments_health_perc": "Выраженность проблем со здравоохранением, соцсети, НП",
    "support_staff": "Численность среднего медперсонала, НП",
    "pediatricians": "Количество педиатров, НП",
    "terapists": "Количество врачей терапевтического профиля, НП",
    "dentists": "Количество стоматологов, НП",
    "space_per_capita": "Жилая площадь, НП",
    "families_improve": "Семьи, улучшившие жилые условия, НП",
    "emergency_housing": "Аварийное жилье, НП",
    "housing_depreciation": "Износ многоквартирных домов, НП",
    "sale_house_count": "Объявления о продаже жилья, НП",
    "sale_house_count_pop": "Объявления о продаже жилья на жителя, НП",
    "1000rub_per_m2_avg": "Цена м², НП",
    "building_construction_space": "Площадь новых жилых помещений, НП",
    "building_num": "Количество домов, НП",
    "certificate_fail": "Доля выпускников, не получивших аттестат, МО",
    "additional_education": "Доля детей, занимающихся в организациях доп. образования, НП",
    "spendings_per_schoolar": "Расходы на ученика, МО",
    "math_ege_plus": "Балл ЕГЭ, математика профиль, МО",
    "math_ege_base": "Балл ЕГЭ, математика базовый, МО",
    "russian_oge": "Балл ОГЭ, русский язык, МО",
    "math_oge": "Балл ОГЭ, математика, МО",
    "russian_ege": "Балл ЕГЭ, русский язык, МО",
    "nomadic_education_primary": "Кочевое начальное образование, МО",
    "nomadic_education_main": "Кочевое основное образование, МО",
    "nomadic_education_high": "Кочевое среднее образование, МО",
    "nomadic_ngo": "НКО для КМН, НП",
    "nomadic_language": "Дети, которых обучают на языках КМН, НП",
    "Все категории": "Траты по всем категориям расходов, МО",
    "Здоровье": "Траты на здоровье, МО",
    "Маркетплейсы": "Траты на маркетплейсы, МО",
    "Общественное питание": "Траты на общепит, МО",
    "Продовольствие": "Траты на продовольствие, МО",
    "Транспорт": "Траты на транспорт, МО",
    "market_access": "Индекс доступности рынков, МО",
    "investments_per_capita": "Инвестиции в основной капитал, МО",
    "gain_results": "Прибыльные организации, МО",
    "loss_results": "Убыточные организации, МО",
    "unemployed": "Уровень безработицы, НП",
    "revenue_per_capita": "Выручка бизнеса, НП",
    "profit_bt_per_capita": "Прибыль до налогообложения, НП",
    "vacancies": "Вакансии к безработным, НП",
    "hhru_vacancies_count": "Вакансии hh.ru, НП",
    "hhru_vacancies_count_pop": "Вакансии hh.ru на жителя, НП",
    "Все отрасли": "Зарплата, все отрасли, МО",
    "wage_average": "Средняя зарплата, МО",
    "min_salary": "Зарплата, минимум МО",
    "max_salary": "Зарплата, максимум МО",
    "rub_for_life": "Остаток после расходов на продовольствие и здоровье, МО",
    "social_share": "Доля соцвыплат от доходов, МО",
    "kindergarden_salary": "Зарплата педагогов дошкольных учреждений, НП",
    "school_salary": "Зарплата учителей в школах, НП",
    "Административная деятельность": "Зарплата, административная деятельность, МО",
    "Водоснабжение": "Зарплата, водоснабжение, МО",
    "Гос. управление и военн. безопасность": "Зарплата, госуправление, МО",
    "Гостиницы и общепит": "Зарплата, гостиницы и общепит, МО",
    "Добыча полезных ископаемых": "Зарплата, добыча полезных ископаемых, МО",
    "Здравоохранение": "Зарплата, здравоохранение, МО",
    "ИТ и связь": "Зарплата, ИТ и связь, МО",
    "Научная и проф. деятельность": "Зарплата, наука и проф. деятельность, МО",
    "Обрабатывающие производства": "Зарплата, обрабатывающие производства, МО",
    "Образование": "Зарплата, образование, МО",
    "Операции с недвижимостью": "Зарплата, операции с недвижимостью, МО",
    "Сельское хозяйство": "Зарплата, сельское хозяйство, МО",
    "Спорт и досуг": "Зарплата, спорт и досуг, МО",
    "Строительство": "Зарплата, строительство, МО",
    "Торговля": "Зарплата, торговля, МО",
    "Транспортировка и хранение": "Зарплата, транспорт и хранение, МО",
    "Услуги ЖКХ": "Зарплата, услуги ЖКХ, МО",
    "Финансы и страхование": "Зарплата, финансы и страхование, МО",
    "Прочие услуги": "Зарплата, прочие услуги, МО",
    "heating_days_in_year": "Длительность отопительного сезона, НП",
    "amplitude": "Годовая амплитуда температур, НП",
    "min_summer_temp": "Мин. летняя температура, НП",
    "max_winter_temp": "Макс. зимняя температура, НП",
    "max_year_temp": "Макс. годовая температура, НП",
    "min_year_temp": "Мин. годовая температура, НП",
    "set_year": "Год основания/упоминания НП",
    "cluster": "Кластер"
  },
  "descriptions": {
    "pop_total": "Численность населения в населенном пункте в 2021 г., итоги ВПН-2021",
    "pop_women": "Численность женщин в населенном пункте в 2021 г., итоги ВПН-2021",
    "pop_men": "Численность мужчин в населенном пункте в 2021 г., итоги ВПН-2021",
    "pop_men_share": "Доля мужчин в населенном пункте в 2021 г., итоги ВПН-2021",
    "avg_age_2023": "Средний возраст в Муниципальном образовании в 2023 г. (СберИндекс, данные Росстата)",
    "avg_age_women_2023": "Средний возраст женщин в Муниципальном образовании в 2023 г. (СберИндекс, данные Росстата)",
    "avg_age_men_2023": "Средний возраст мужчин в Муниципальном образовании в 2023 г. (СберИндекс, данные Росстата)",
    "pop_total_rosstat_2023": "Численность населения в Муниципальном образовании в 2023 г. (СберИндекс, данные Росстата)",
    "pop_men_rosstat_2023": "Численность мужчин в Муниципальном образовании в 2023 г. (СберИндекс, данные Росстата)",
    "pop_women_rosstat_2023": "Численность женщин в Муниципальном образовании в 2023 г. (СберИндекс, данные Росстата)",
    "avg_age_2024": "Средний возраст в Муниципальном образовании в 2024 г. (СберИндекс, данные Росстата)",
    "avg_age_women_2024": "Средний возраст мужчин в Муниципальном образовании в 2024 г. (СберИндекс, данные Росстата)",
    "avg_age_men_2024": "Средний возраст женщин в Муниципальном образовании в 2024 г. (СберИндекс, данные Росстата)",
    "pop_total_rosstat_2024": "Численность населения в Муниципальном образовании в 2024 г. (СберИндекс, данные Росстата)",
    "pop_men_rosstat_2024": "Численность мужчин в Муниципальном образовании в 2024 г. (СберИндекс, данные Росстата)",
    "pop_women_rosstat_2024": "Численность женщин в Муниципальном образовании в 2024 г. (СберИндекс, данные Росстата)",
    "natural_growth": "Естественный прирост (убыль) в 2023 году (Источник: База данных показателей муниципальных образований).",
    "death_rate": "Смертность населения в трудоспособном возрасте, на 100 тыс. населения (Источник: База данных показателей муниципальных образований).",
    "dtp_injury_norm": "Число человек, раненных в ДТП в 2019-2024 гг.",
    "dtp_deaths_norm": "Количество погибших в дорожно-транспортных происшествиях, в 2019-2024 годах, человек на 100 тысяч населения. Рассчитывается как общее число погибших в ДТП на территории населенного пункта за период с 2019 по 2024 годы (первая половина года). Источник: Открытые данные ГИБДД, полученные через проект Карта ДТП. Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "2023plus_avg_age_women": "Средневзвешенный возраст женщин с положительным сальдо миграции в 2023 г. в Муниципальном образовании (СберИндекс, данные Росстата)",
    "2023minus_avg_age_women": "Средневзвешенный возраст женщин с отрицательным сальдо миграции в 2023 г. в Муниципальном образовании (СберИндекс, данные Росстата)",
    "2023migration_women": "Сальдо миграции у женщин в 2023 г., МО (СберИндекс, данные Росстата)",
    "2023plus_avg_age_men": "Средневзвешенный возраст мужчин с положительным сальдо миграции в 2023 г. в Муниципальном образовании (СберИндекс, данные Росстата)",
    "2023minus_avg_age_men": "Средневзвешенный возраст мужчин с отрицательным сальдо миграции в 2023 г. в Муниципальном образовании (СберИндекс, данные Росстата)",
    "2023migration_men": "Сальдо миграции у мужчин в 2023 г. в Муниципальном образовании (СберИндекс, данные Росстата)",
    "POI_num": "Количество POI в радиусе 7 км вокруг координаты населенного пункта (данные OSM)",
    "sport_facilities": "Количество функционирующих плоскостных спортивных сооружений на территории муниципального образования (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "sport_halls": "Количество функционирующих спортивных залов на территории муниципального образования (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "sport_pools": "Количество функционирующих бассейнов на территории муниципального образования (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "sport_stadiums": "Количество функционирующих спортивных стадионов (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "sport_gym": "Количество функционирующих тренажерных залов на территории муниципального образования (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "cinemas": "Количество функционирующих кинотеатров на территории муниципального образования (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "libraries": "Количество функционирующих библиотек на территории муниципального образования (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "catering": "Количество точек общественного питания (буфеты, столовые, кафе, рестораны) на территории муниципального образования (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "culture_centers": "Количество функционирующих домов культуры и центров технического творчества на территории муниципального образования (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "theatres": "Количество функционирующих театров и концертных залов на территории муниципального образования (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "retail_federal": "Наличие точек крупных торговых сетей (Магнит, Пятерочка, Светофор, Перекресток, Красное и Белое, Бристоль, Лента, Монетка, Fix Price) на территории населенного пункта",
    "grocery store_norm": "Количество продуктовых магазинов на территории населенного пункта по данным ГИС и региональных торговых реестров. Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "pvz_norm": "Количество пунктов выдачи заказов крупных сетей (Ozon, Wildberries, Halva, 5Post, Pickpoint, Boxberry, Связной, Lamoda, DPD, CDEK, без учета отделений Почты России). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "highway_dist": "Сумма расстояний муниципального образования, в котором находится населенный пункт до других муниципальных образований по автодорожным связям (СберИндекс)",
    "railway_dist": "Сумма расстояний муниципального образования, в котором находится населенный пункт до других муниципальных образований по железнодорожным связям (СберИндекс)",
    "ecology_polygon": "Наличие на территории поселения (или рядом) объектов негативно влияющих на окружающую среду (нерукультивированных мусорных полигонов, несанкционированных свалок). Расчетная метрика по количеству таких объектов (1 в случае, если такие объекты имеются, 0, иначе) (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "comments_eco_perc": "Доля сообщений в социальных сетях о наличии экологических проблем в общем количестве сообщений о проблемах (относительная выраженность проблем). Доля сообщений о наличии экологических проблем в общем количество сообщений о проблемах (относительная выраженность проблем).",
    "emissions_second": "Масса выбросов загрязняющих веществ второго класса опасности с объектов, которые находятся рядом с населенным пунктом в радиусе 5 км от центра. Источник: Реестр объектов, оказывающих негавтиное воздействие на окружающую среду Росприроднадзора. Отбор всех объектов в радиусе n километров от центра населенного пункта.",
    "emissions_first": "Масса выбросов загрязняющих веществ первого класса опасности с объектов, которые находятся рядом с населенным пунктом в радиусе 5 км от центра, тысяч тонн. Источник: Реестр объектов, оказывающих негавтиное воздействие на окружающую среду Росприроднадзора. Отбор всех объектов в радиусе n километров от центра населенного пункта.",
    "emissions_all": "Масса выбросов загрязняющих веществ всех классов опасности с объектов, которые находятся рядом с населенным пунктом в радиусе 5 км от центра. Источник: Реестр объектов, оказывающих негавтиное воздействие на окружающую среду Росприроднадзора. Отбор всех объектов в радиусе n километров от центра населенного пункта.",
    "ecology_projects": "Реализация на территории поселения проектов, направленных на минимизацию негативного влияния на окружающую среду. Выставляется балл 1 в случае реализации проектов с явным и прямым эффектом для окружающей среды (снижение массы выбросов, очистка водных объектов и т.п.), 0,5 балла в случае реализации проектов с просветительской составляющией (экологическая акция в школе, распространение информации об бережливом потреблении) (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "ecology_spending": "Текущие (эксплуатационные) затраты на охрану окружающей среды, включая оплату услуг природоохранного назначения за 2023 год (Источник: База данных показателей муниципальных образований). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "dist_to_airport_geo_km": "Расстояние до ближайшего аэропорта, вычисленное по разности координат, км (посчитано по данным: https://ourairports.com/data/)",
    "scheduled_service": "Самолеты в ближайшем аэропорту летают регулярно, по установленному расписанию (данные: https://ourairports.com/data/)",
    "type_airport_small": "Ближайший аэропорт - малый, небольшой объем движения гражданской авиации (данные: https://ourairports.com/data/)",
    "aviation_sun": "Имеется ли в населенном пункте инфраструктура для использования санитарной авиации? (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "aviation_center": "Является ли населенный пункт опорной точкой санитарной авиаии? (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "primary_avaiability": "Доступна ли первичная медико-санитарная помощь по месту проживания (кабинет терапевтической помощи — 1, кабинет врача общей практики — 0,5) на территории населенного пункта? Источник: Федеральный реестр медицинских организаций Минздрава. ",
    "comments_health_perc": "Выраженность проблемы здравоохрнения в населенном пункте по данным комментариев в социальных сетях. Рассчитывается, как доля комментариев в социальных сетях о проблемах в сфере здравоохранения в общем количестве комментариев о проблемах. ",
    "support_staff": "Численность среднего медицинского персонала, работающего в государственных и частных медицинских организациях на территории населенного пункта по состоянию на конец 2024 или начало 2025 года (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).. Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "pediatricians": "Количество педиатров, работающих в государственных и частных медицинских организациях на территории населенного пункта по состоянию на конец 2024 или начало 2025 года (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "terapists": "Количество врачей терапевтического профиля (терапевты, кардиологи, гастроэнтерологи, нефрологи, диабетологи, эндокринологи, гематологи, врачи функциональной диагностики, врачи ультразвуковой диагностики, врачи общей практики), работающих в государственных и частных медицинских организациях на территории населенного пункта по состоянию на конец 2024 или начало 2025 года (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).. Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "dentists": "Количество стоматологов и зубных врачей, работающих в государственных и частных медицинских организациях (например, стоматологических кабинетах) на территории населеного пункта в настоящий момент по состоянию на конец 2024 или начало 2025 года (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "space_per_capita": "Общая площадь всех жилых помещений в населенном пункте в среднем на одного жителя в 2019-2024 годах, отношение общей площади всего жилищного фонда на конец года к численности постоянного населения по состоянию на конец отчетного года, квадратных метров на человека (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "families_improve": "Число семей, получивших жилые помещения на территории населенного пункта и улучшивших жилищные условия в 2019-2024 годах суммарно (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).. Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "emergency_housing": "Процент аварийных многоквартирных домов (%) на территории населенного пункта по состоянию на май 2025 года (Источник: ГИС ЖКХ)",
    "housing_depreciation": "Средний процент износа многоквартирных домов (%) на территории населенного пункта по состоянию на май 2025 года (Источник: ГИС ЖКХ)",
    "sale_house_count": "Количество объявлений о продаже квартиры в населенном пункте на ЦИАНе, срез на 08.11.2025",
    "sale_house_count_pop": "Количество объявлений о продаже квартиры в населенном пункте на ЦИАНе, срез на 08.11.2025. Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "1000rub_per_m2_avg": "Средняя цена квадратного метра в тыс. руб., рассчитанная как среднее по объявлениям на ЦИАНе, срез на 08.11.2025.",
    "building_construction_space": "Общая площадь жилых помещений в жилых домах, введенных в действие на территории населенного пункта в 2019-2024 годах суммарно (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата)",
    "building_num": "Количество домов в радиусе 7 км вокруг координаты населенного пункта (данные OSM)",
    "certificate_fail": "Доля выпускников муниципальных общеобразовательных учреждений, не получивших аттестат о среднем (полном) образовании, в общей численности выпускников муниципальных общеобразовательных учреждений (процентов). Среднее значение за 2019-2024 годы по населенному пункту (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "additional_education": "Доля детей в 2019-2024 гг. в возрасте от 5 до 17 лет включительно, которые занимаются в организациях дополнительного образования, в общей численности детей от 5 до 17 лет включительно, проживающих в населенном пункте, процент (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "spendings_per_schoolar": "Расходы бюджета на общее образование в 2019-2024 гг. в расчете на 1 обучающегося в муниципальных общеобразовательных учреждениях, тысяч рублей на человека (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормализация: Стоимость потребительского набора для межригиональных составлений Росстата в регионе, к которому относится НП, в соответствующем году.",
    "math_ege_plus": "Средний балл в 2019-2024 гг. по государственной итоговой аттестации в форме единого государственного экзамена (ЕГЭ) выпускников 11 класса по математике, продвинутый уровень (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "math_ege_base": "Средний балл в 2019-2024 гг. по государственной итоговой аттестации в форме единого государственного экзамена (ЕГЭ) выпускников 11 класса по математике, базовый уровень (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "russian_oge": "Средний балл в 2019-2024 гг. по основному государственному экзамену для выпускников 9 класса школ населенного пункта по русскому языку (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "math_oge": "Средний балл в 2019-2024 гг. по основному государственному экзамену для выпускников 9 класса школ населенного пункта по математике (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "russian_ege": "Средний балл в 2019-2024 гг. по государственной итоговой аттестации в форме единого государственного экзамена (ЕГЭ) выпускников 11 класса по русскому языку (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "nomadic_education_primary": "Имеется ли в муниципальном образовании возможность оказания образовательных услуг по программам начального образования кочевым образом? (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "nomadic_education_main": "Имеется ли в муниципальном образовании возможность оказания образовательных услуг по программам основного общего образования кочевым образом?",
    "nomadic_education_high": "Имеется ли в муниципальном образовании возможность оказания образовательных услуг по программам среднего общего образования кочевым образом? (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "nomadic_ngo": "Количество некоммерческих организаций, которые зарегистрированы и (или) работают на территории населенного пункта и реализуют программы поддержки коренных малочисленных народов (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормирование на 1000 человек населения.",
    "nomadic_language": "Численность детей, которые обучаются на языках коренных малочисленных народов в общеобразовательных школах (по основной программе, или в рамках отдельного предмета) в 2024/2025 учебном году (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики). Нормирование на 1000 человек населения.",
    "Все категории": "Траты на все категории в среднем за месяц за 2023-2024 гг. в Муниципальном образовании (СберИндекс)",
    "Здоровье": "Траты на здоровье в среднем за месяц за 2023-2024 гг. в Муниципальном образовании (СберИндекс)",
    "Маркетплейсы": "Траты на маркетплейсы в среднем за месяц за 2023-2024 гг. в Муниципальном образовании (СберИндекс)",
    "Общественное питание": "Траты на общественное питание в среднем за месяц за 2023-2024 гг. в Муниципальном образовании (СберИндекс)",
    "Продовольствие": "Траты на продовольствие в среднем за месяц за 2023-2024 гг. в Муниципальном образовании (СберИндекс)",
    "Транспорт": "Траты на транспорт в среднем за месяц за 2023-2024 гг. в Муниципальном образовании (СберИндекс)",
    "market_access": "Индекс доступности рынков в 2024 г.  в Муниципальном образовании (СберИндекс)",
    "investments_per_capita": "Объем инвестиций в основной капитал (за исключением бюджетных средств) в расчете на 1 жителя (рублей) в муниципальном образовании, к которому относится населенный пункт (Источник: База данных показателей муниципальных образований).",
    "gain_results": "Финансовый результат прибыльных организаций по данным бухгалтерской отчетности (Источник: База данных показателей муниципальных образований). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "loss_results": "Финансовый результат убыточных организаций по данным бухгалтерской отчетности (Источник: База данных показателей муниципальных образований). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "unemployed": "Уровень регистрируемой безработицы. Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата), на 1000 человек населения (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "revenue_per_capita": "Выручка компаний, зарегистрированных в радиусе 10 км от центра населенного пункта, в 2023 году, в расчете на душу населения, тыс. рублей (Источник: Финансовая отчетность компаний по данным ФНС). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "profit_bt_per_capita": "Прибыль до налогообложения компаний, зарегистрированных в радиусе 10 км от центра населенного пункта, в 2023 году, в расчете на душу населения, тыс. рублей (Источник: Финансовая отчетность компаний по данным ФНС). Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "vacancies": "Количество вакансий в расчете на одного зарегистрированного безработного (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистик).",
    "hhru_vacancies_count": "Количество вакансий на hhru в населенном пункте, срез на 07.11.2025",
    "hhru_vacancies_count_pop": "Количество вакансий на hhru в населенном пункте, срез на 07.11.2025. Нормализация: Численность населения в НП по итогам переписи населения 2021 года (официальные данные Росстата).",
    "Все отрасли": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц по всем отраслям, руб. (СберИндекс, данные Росстата)",
    "wage_average": "Cреднемесячная заработная плата работников организаций (без субъектов малого предпринимательства) в 2019-2023 годах, расположенных на территории муниципального образования, к которому относится населенный пункт (Источник: База данных показателей муниципальных образований). Нормализация: Стоимость потребительского набора для межригиональных составлений Росстата в регионе, к которому относится НП, в соответствующем году",
    "min_salary": "Минимальная месечная заработная плата в Муниципальном образовании за период 2023-2024 гг., руб. (СберИндекс, данные Росстата)",
    "max_salary": "Максимальная месечная заработная плата в Муниципальном образовании за период 2023-2024 гг., руб. (СберИндекс, данные Росстата)",
    "rub_for_life": "Месечный денежный остаток от зарплаты после вычета трат на продовольствие и здоровье, руб. (СберИндекс, данные Росстата)",
    "social_share": "Доля социальных выплат в денежных доходах населения в 2023 году (Источник: Объем социальных выплат населению и налогооблагаемых денежных доходов населения в разрезе муниципальных образований)",
    "kindergarden_salary": "Среднемесячная начисленная заработная плата педагогических работников списочного состава (без внешних совместителей) муниципальных дошкольных образовательных организаций (организаций, реализующих программы дошкольного образования) на территории населенного пункта до вычета налогов и других удержаний в 2019-2024 годах (в среднем за год). Нормализация: Стоимость потребительского набора для межригиональных составлений Росстата в регионе, к которому относится НП, в соответствующем году (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "school_salary": "Среднемесячная начисленная заработная плата педагогических работников списочного состава (без внешних совместителей) муниципальных общеобразовательных организаций (организаций, реализующих программы общего образования) на территории населенного пункта до вычета налогов и других удержаний (в среднем за год).Стоимость потребительского набора для межригиональных составлений Росстата в регионе, к которому относится НП, в соответствующем году (Запрос значений показателя в местной администрации или в ведомстве, которое ответственно за сбор соответствующей статистики).",
    "Административная деятельность": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, административная деятельность в Муниципальном образовании, руб. (СберИндекс, данные Росстата)",
    "Водоснабжение": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, водоснабжение, руб. (СберИндекс, данные Росстата)",
    "Гос. управление и военн. безопасность": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, гос. управление, руб. (СберИндекс, данные Росстата)",
    "Гостиницы и общепит": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, гостиницы и общепит, руб. (СберИндекс, данные Росстата)",
    "Добыча полезных ископаемых": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, добыча полезных ископаемых, руб. (СберИндекс, данные Росстата)",
    "Здравоохранение": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, здравоохранение, руб. (СберИндекс, данные Росстата)",
    "ИТ и связь": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, ИТ и связь, руб. (СберИндекс, данные Росстата)",
    "Научная и проф. деятельность": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, научная и проф. деятельность, руб. (СберИндекс, данные Росстата)",
    "Обрабатывающие производства": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, обрабатывающие производства, руб. (СберИндекс, данные Росстата)",
    "Образование": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, образование, руб. (СберИндекс, данные Росстата)",
    "Операции с недвижимостью": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, операции с недвижимостью, руб. (СберИндекс, данные Росстата)",
    "Сельское хозяйство": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, сельское хозяйство, руб. (СберИндекс, данные Росстата)",
    "Спорт и досуг": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, спорт и досуг, руб. (СберИндекс, данные Росстата)",
    "Строительство": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, строительство, руб. (СберИндекс, данные Росстата)",
    "Торговля": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, торговля, руб. (СберИндекс, данные Росстата)",
    "Транспортировка и хранение": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, торговля, руб. (СберИндекс, данные Росстата)",
    "Услуги ЖКХ": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, услуги ЖКХ, руб. (СберИндекс, данные Росстата)",
    "Финансы и страхование": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, финансы и страхование, руб. (СберИндекс, данные Росстата)",
    "Прочие услуги": "Средняя заработная плата в Муниципальном образовании в 2023-2024 гг. за месяц, прочие услуги, руб. (СберИндекс, данные Росстата)",
    "heating_days_in_year": "Длина отопительного периода в населенном пункте, посчитанная по усредненным данным с ближайших станций по дням года за 2014-2024 гг. (посчитано по данным из архива Pan-Arctic weather data set from publicly available in situ measurements from 1990-2023: https://erda.ku.dk/archives/e5544b25d94c11f3748555303b9a198d/published-archive.html)",
    "amplitude": "Амплитуда температур в населенном пункте, посчитанная по усредненным данным с ближайших станций по дням года за 2014-2024 гг. (посчитано по данным из архива Pan-Arctic weather data set from publicly available in situ measurements from 1990-2023: https://erda.ku.dk/archives/e5544b25d94c11f3748555303b9a198d/published-archive.html)",
    "min_summer_temp": "Минимальная летняя температура в населенном пункте, посчитанная по усредненным данным с ближайших станций по дням года за 2014-2024 гг. (посчитано по данным из архива Pan-Arctic weather data set from publicly available in situ measurements from 1990-2023: https://erda.ku.dk/archives/e5544b25d94c11f3748555303b9a198d/published-archive.html)",
    "max_winter_temp": "Максимальная зимняя температура в населенном пункте, посчитанная по усредненным данным с ближайших станций по дням года за 2014-2024 гг. (посчитано по данным из архива Pan-Arctic weather data set from publicly available in situ measurements from 1990-2023: https://erda.ku.dk/archives/e5544b25d94c11f3748555303b9a198d/published-archive.html)",
    "max_year_temp": "Самая высокая годовая температура в населенном пункте, посчитанная по усредненным данным с ближайших станций по дням года за 2014-2024 гг. (посчитано по данным из архива Pan-Arctic weather data set from publicly available in situ measurements from 1990-2023: https://erda.ku.dk/archives/e5544b25d94c11f3748555303b9a198d/published-archive.html)",
    "min_year_temp": "Самая низкая годовая температура в населенном пункте, посчитанная по усредненным данным с ближайших станций по дням года за 2014-2024 гг. (посчитано по данным из архива Pan-Arctic weather data set from publicly available in situ measurements from 1990-2023: https://erda.ku.dk/archives/e5544b25d94c11f3748555303b9a198d/published-archive.html)",
    "set_year": "Год первого упоминания населенного пункта (различные интернет-источники)",
    "cluster": "Кластер, к которому был отнесен населенный пункт с помощью кластеризации"
  }
}